<?php
/**
 * Created by PhpStorm.
 * User: EC
 * Date: 06.03.14
 * Time: 21:30
 * Project: bezagenta.lg.ua
 * @author: Evgeny Pynykh bpteam22@gmail.com
 */

$class = 'cCalendar';
$function = array(
	'month',
);

function cCalendar_month(){
	$string = "январь января январю январём январе
февраль февраля февралю февралём феврале
март марта марту мартом марте
апрель апреля апрелю апрелем апреле
май мая маю маем мае
июнь июня июнем июне
июль июля июлем июле
август августа августу августом августе
сентябрь сентября сентябрю сентябрём сентябре
октябрь октября октябрю октябрём октябре
ноябрь ноября ноябрю ноябрём ноябре
декабрь декабря декабрю декабрём декабре";
}